Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: J’ay dans mes intéreſts, & dans ceux de mon Fils,
fr: J’ai dans mes intérêts, et dans ceux de mon fils,

source: Eumenes, Seleucus, & cent autres Amis;
fr: Eumenes, Seleucus, et cent autres amis;

source: Mais ſi Leonatus ſe déclare pour elle,
fr: Mais si Léonatus se déclare pour elle,

source: S’il me porte aujourd’huy cette atteinte mortelle,
fr: S’il me porte aujourd’hui cette atteinte mortelle;

source: Statira doit trembler... Ce Prince que j’atens
fr: Statira doit trembler… Ce Prince que j’attends

source: Retient encor mon ame & mes vœux en ſuſpens;
fr: Retient encore mon âme et mes vœux en suspens;

source: D'une foible elpérance en fecret je me flate,
fr: D’une faible espérance en secret je me flatte,

source: Il faut que fon deſſein ou ſon amour éclate.
fr: Il faut que son dessein ou son amour éclate.

source: Dieux! j’en tremble, Heſione, & mon cœur agité...
fr: Dieux! J’en tremble, Hésione, et mon cœur agité…

source: LEonatus arrive, & Perdiccas l’emmeine;
fr: LÉonatus arrive, et Perdiccas l’emmène;

source: Madame, ils ſont déja dans la Chambre prochaine,
fr: Madame, ils sont déjà dans la Chambre prochaine,

source: Ah quel trouble preſſant!
fr: Ah quel trouble pressant!

source: Cachons mieux, s’il ſe peut, ce que mon cœur reſſent.
fr: Cachons mieux, s’il se peut, ce que mon cœur ressent.

source: AVant que de nous faire une ſanglante guerre
fr: AVant que de nous faire une sanglante guerre

source: Dont les grands intéreſts arment toute la Terre,
fr: Dont les grands intérêts arment toute la Terre,

source: Madame, & vous Seigneurs, nous devons balancer
fr: Madame, et vous Seigneurs, nous devons balancer

source: Avant que noſtre Armée oſe rien entreprendre,
fr: Avant que notre Armée ose rien entreprendre,

source: Nous devons ce reſpect aux manes d'Alexandre,
fr: Nous devons ce respect aux mânes d’Alexandre,

source: De ne pas renverſer un Etat ſi puiſſant
fr: De ne pas renverser un État si puissant

source: Que ſon Bras a rendu ſuperbe & floriſſant.
fr: Que son Bras a rendu superbe et florissant.

source: Il faut qu’un grand deſſein ſur l’équité ſe fonde,
fr: Il faut qu’un grand dessein sur l’équité se fonde,

source: Il s’agit du deſtin de l’Empire du Monde,
fr: Il s’agit du destin de l’Empire du Monde,

source: Partager, & non pas déchirer l’Univers.
fr: Partager, et non pas déchirer l’Univers.

source: Sur tant de Nations qui ſont fieres & braves,
fr: Sur tant de Nations qui sont fières et braves,

source: De Maiſtres nous allons devenir les Eſclaves,
fr: De Maîtres nous allons devenir les Esclaves,

source: Et travaillant nous-meſme à nos propres débris,
fr: Et travaillant nous-mêmes à nos propres débris,

source: Nous allons par nos bras vanger nos Ennemis.
fr: Nous allons par nos bras venger nos Ennemis.

source: Oüy, déja l'Indien, le Perſan & le Scyte,
fr: Oui, déjà l’Indien, le Persan et le Scythe,

source: S’apreſtent à briſer le joug qui les irrite,
fr: S’apprêtent à briser le joug qui les irrite,

source: Et ces Peuples vaincus à demy révoltez
fr: Et ces peuples vaincus à demi révoltés

source: Nous deſtinent déja les fers qu’ils ont portez.
fr: Nous destinent déjà les fers qu’ils ont portés.

source: Quand nous ſerons en proye à la guerre civile,
fr: Quand nous serons en proies à la guerre civile,

source: Un Ennemy défait en fera naître mille,
fr: Un Ennemi défait en fera naître mille,

source: Qui joüiſſans du fruit de nos communs malheurs,
fr: Qui jouissant du fruit de nos communs malheurs,

source: Vangerons les Vaincus aux deſpens des Vainqueurs,
fr: Vengeront les vaincus aux dépens des Vainqueurs,

source: Se verront accablez par leur propre victoire;
fr: Se verront accablés par leur propre victoire;

source: Ainſi ſans nous flater de nos prétentions,
fr: Ainsi sans nous flatter de nos prétentions,

source: Donnons ordre au plutoſt à nos diviſions.
fr: Donnons ordre au plutôt à nos divisions.

source: Philipe a-t-il d’un Roy la veritable marque?
fr: Philipe a-t-il d’un Roi la véritable marque?

source: Non, vous n'avez en luy que l’ombre d’un Monarque,
fr: Non, vous n’avez en lui que l’ombre d’un Monarque,

source: Un Maiſtre qui vous ſert formé de voſtre main,
fr: Un Maître qui vous sert formé de votre main,

source: Et vous faites mouvoir un Fantôme ſi vain.
fr: Et vous faites mouvoir un Fantôme si vain.

source: L’Univers peut-il eſtre un Trône hereditaire?
fr: L’Univers peut-il être un Trône héréditaire?

source: La Victoire a des droits plus forts que ceux d'un Frere,
fr: La Victoire a des droits plus forts que ceux d’un Frère,

source: Alexandre eſt le Pere, & nous ſommes les Fils.
fr: Alexandre est le Père, et nous sommes les Fils.

source: Madame, on aura ſoin des intéreſts du voſtre,
fr: Madame, on aura soin des intérêts du vôtre,

source: l’intéreſt de Barſine eſt déja joint au noſtre,
fr: L’intérêt de Barsine est déjà joint au nôtre,

source: Ainſi ſur cet article on poura décider;
fr: Ainsi sur cet article on pourra décider;

source: Mais, Madame, il m’en reſte un autre à demander.
fr: Mais, Madame, il m’en reste un autre à demander.

source: On tient dans ce Palais Starira priſonniere,
fr: On tient dans ce Palais Statira prisonnière,

source: Qu’on luy rende aujourd'huy liberté toute entiere,
fr: Qu’on lui rende aujourd’hui liberté toute entière,

source: Tout le Camp la demande, & Ptolomée, & moy.
fr: Tout le Camp la demande, et Ptolomée, et moi.

source: Comme vous elle eſt Veuve du Roy.
fr: Comme vous elle est Veuve du Roi.

source: Madame, comme vous elle eſt libre, elle eſt Reyne;
fr: Madame, comme vous elle est libre, elle est Reine;

source: De plus, cent mille Bras viendront briſer ſa chaîne,
fr: De plus, cent mille bras viendront briser sa chaîne,

source: Si l'on nous la refuſe, & qu’on oſe arreſter
fr: Si l’on nous la refuse, et qu’on ose arrêter

source: Une Reyne d’un ſang que l'on doit reſpecter.
fr: Une Reine d’un sang que l’on doit respecter.

source: Ciel! qu’entens-je?
fr: Ciel! qu’entends-je?

source: Seigneur, vous ignorez peut-eſtre
fr: Seigneur, vous ignorez peut-être

source: Que nous parler ainſi c’eſt nous parler en Maiſtre,
fr: Que nous parler ainsi c’est nous parler en Maître,

source: Mais je veux vous ouvrir mon ame toute entiere,
fr: Mais je veux vous ouvrir mon âme toute entière,

source: Oüy, c’eſt moy qui retiens la Reyne priſonniere,
fr: Oui, c’est moi qui retiens la reine prisonnière,

source: Mais ſçachez que les fers que j'oſe luy donner
fr: Mais sachez que les fers que j’ose lui donner

source: Ne rattachent icy que pour l'y couronner.
fr: Ne l’attachent ici que pour l’y couronner.

source: Moy. Je prétens & j'eſpere
fr: Moi. Je prétends et j'eſpere

source: Que cette main la place au Trône de ſon Pere.
fr: Que cette main la place au Trône de son Père.

source: Mais la Reyne, Seigneur, ſuivant ce grand deſſein,
fr: Mais la Reine, Seigneur, suivant ce grand dessein,

source: Voudra-t-elle d’un Trône offert de voſtre main?
fr: Voudra-t-elle d’un Trône offert de votre main?

source: Et pourquoy non, Seigneur? Statira pouroit-elle
fr: Et pourquoi non, Seigneur? Statira pourrait-elle

source: Refuſer une place où Perdiccas l'apelle?
fr: Refuser une place où Perdiccas l’appelle?

source: Madame, Statira feroit plutoſt refus
fr: Madame, Statira ferait plutôt refus

source: De l’Univers offert, que de Leonatus.
fr: De l’Univers offert, que de Léonatus.

source: Je ne ſçay; mais, Seigneur, quoy qu’il arrive,
fr: Je ne sais; mais, Seigneur, quoi qu’il arrive,

source: Roxane & Perdiccas la retiendront captive.
fr: Roxane et Perdiccas la retiendront captive.

source: Au lieu de prévenir une funeſte guerre,
fr: Au lieu de prévenir une funeste guerre,

source: Et nous, Seigneur, nous ſçaurons ſoûtenir
fr: Et nous, Seigneur, nous saurons soutenir

source: Ces éclats dangereux que I'on peut prévenir.
fr: Ces éclats dangereux que l’on peut prévenir.

source: Vous pouvez cependant aſſurer Ptolomée
fr: Vous pouvez cependant assurer Ptolomée

source: Que nous ne craignons point ny luy, ny ſon Armée.
fr: Que nous ne craignons point ni lui, ni son Armée.

source: JE voy qu'on nous brave tous deux,
fr: JE vois qu'on nous brave tous deux,

source: Roxane nous inſulte & mépriſe mes feux,
fr: Roxane nous insulte et méprise mes feux,

source: Perdiccas m’abandonne & s’unit avecque elle,
fr: Perdiccas m’abandonne et s’unit avec elle,

source: Je les quite, Seigneur, & prens voſtre querelle,
fr: Je les quitte, Seigneur, et prends votre querelle,

source: Dans une heure je puis délivrer Starira,
fr: Dans une heure je puis délivrer Statira,

source: Ou dans ce grand deſſein Caſſander périra.
fr: Ou dans ce grand dessein Cassander périra.

source: Quoy, Seigneur, ſe peut-il que par voſtre aſſiſtance...
fr: Quoi, Seigneur, se peut-il que par votre assistance…

source: Seigneur, voſtre intereſt s’unit à ma vangeance,
fr: Seigneur, votre intérêt s’unit à ma vengeance,

source: J'en ay des moyens ſeúrs, mais pour les conſulter,
fr: J’en ai des moyens sûrs, mais pour les consulter,

source: Sortons, de peur qu’icy l’on nous puiſſe écouter.
fr: Sortons, de peur qu’ici l’on nous puisse écouter.

source: A ſuperbe Roxane eſt toujours irritée,
fr: LA superbe Roxane est toujours irritée,

source: Leonatus, enfin, rend ſon ame agitée;
fr: Léonatus, enfin, rend son âme agitée;

source: Quoy qu’elle diſſimule & flate Perdiccas,
fr: Quoi qu’elle dissimule et flatte Perdiccas,

source: Ses yeux ont prononcé l'Arreſt de mon trépas:
fr: Ses yeux ont prononcé l’Arrêt de mon trépas:

source: Oüy, Cleone, c’eſt là ce que j’en dois attendre;
fr: Oui, Cléone, c’est là ce que j’en dois attendre;

source: Fille de Darius, & Veuve d'Aléxandre,
fr: Fille de Darius, et Veuve d’Alexandre,

source: Ces grands noms ſi fameux, ſi crains dans l’Univers,
fr: Ces grands noms si fameux, si craints dans l’Univers,

source: Ne ſervent aujourd’huy qu’à me charger de fers;
fr: Ne servent aujourd’hui qu’à me charger de fers;

source: Ces grands noms aujourd'huy font ma peine & mon crime,
fr: Ces grands noms aujourd’hui font ma peine et mon crime,

source: En bute à cent périls, je me vois tour à tour
fr: En butte à cent périls, je me vois tour à tour

source: Et l’objet de la haine, & l’objet de l'amour.
fr: Et l’objet de la haine, et l’objet de l’amour.

source: Lors que Leonatus eſt venu de l’Armée,
fr: Lors que Léonatus est venu de l’Armée,

source: Madame, l’on a veu que Roxane allarmée,
fr: Madame, l’on a vu que Roxane alarmée,

source: Unie à Perdiccas, a ſçeu tout refuſer
fr: Unie à Perdiccas, a su tout refuser

source: Ce que Leonatus eſt venu propoſer.
fr: Ce que Léonatus est venu proposer.

source: Mais d’où vient que Roxane à vos jours ſi fatale...
fr: Mais d’où vient que Roxane à vos jours si fatale…

source: Pourquoy t’en étonner? Roxane eſt ma Rivale;
fr: Pourquoi t’en étonner? Roxane est ma Rivale;

source: Sa rage, ſes chagrins, ſes fureurs, ſes refus,
fr: Sa rage, ses chagrins, ses fureurs, ses refus,

source: Tout me dit que Roxane aime Leonatus.
fr: Tout me dit que Roxane aime Léonatus.

source: Mais écoute, Cleone, il eſt temps de t’aprendre
fr: Mais écoute, Cléone, il est temps de t’apprendre

source: Le ſecret & l’amour des Veuves d'Alexandre;
fr: Le secret et l’amour des Veuves d’Alexandre;

source: Mes feux, mes-triſtes feux, ne ſont point criminels,
fr: Mes feux, mes tristes feux, ne sont points criminels,

source: Quand j’adore apres luy le plus grand des Mortels,
fr: Quand j’adore après lui le plus grand des Mortels,

source: Car ſi de l'Univers il n’eut eſté le Maître,
fr: Car si de l’Univers il n’eut été le Maître,

source: Le ſeul Leonatus eſtoit digne de l'eſtre.
fr: Le seul Léonatus était digne de l’être.

source: Aprens donc mon amour, ma crainte, mes ennuis,
fr: Apprends donc mon amour, ma crainte, mes ennuis,

source: Et l’état pitoyable où mes jours ſont réduits.
fr: Et l’état pitoyable où mes jours sont réduits.

source: Helas! te ſouvient-il de ce jour mémorable
fr: Hélas! te souvient-il de ce jour mémorable

source: Qui fit de Darius le deſtin déplorable?
fr: Qui fit de Darius le destin déplorable?

source: Que dans le Champ d’Iſſus Aléxandre eut la gloire
fr: Que dans le Champ d’Issus Alexandre eut la gloire

source: D'honorer de nos fers ſa premiere victoire,
fr: D’honorer de nos fers sa première victoire,

source: Nous attendions en pleurs le deſtin des Vaincus,
fr: Nous attendions en pleurs le destin des Vaincus,

source: Les Vaincus, les Vainqueurs, cõme nous en gémirent,
fr: Les Vaincus, les Vainqueurs, comme nous en gémirent;

source: Ma Mere évanoüye, avec Syſigambis,
fr: Ma Mère évanouie, avec Sysigambis,

source: Nous faiſoit redoubler nos ſanglots & nos cris,
fr: Nous faisait redoubler nos sanglots et nos cris,

source: Nous eſtions à leurs pieds dans ces triſtes allarmes,
fr: Nous étions à leurs pieds dans ces tristes alarmes,

source: Et pour les ſecourir nous n’avions que nos larmes.
fr: Et pour les secourir nous n’avions que nos larmes.

source: Alexandre touché que par un faux raport
fr: Alexandre touché que par un faux rapport

source: Nous eſtions allarmez pour cette feinte mort,
fr: Nous étions alarmés pour cette feinte mort,

source: Voulut ſecher les pleurs qu'il nous faiſoit répandre,
fr: Voulut sécher les pleurs qu’il nous faisait répandre;

source: Leonatus entra de la part d’Aléxandre,
fr: Léonatus entra de la part d’Alexandre,

source: Et ce Prince attendry de nos vives douleurs
fr: Et ce Prince attendri de nos vives douleurs

source: D'un ſeul mot arreſta la ſource de nos pleurs.
fr: D’un seul mot arrêta la source de nos pleurs.

source: Ciel! avec quelle grace il aborda ma Mere
fr: Ciel! avec quelle grâce il aborda ma Mère

source: Lors qu’il nous détrompa de la mort de mon Pere!
fr: Lorsqu’il nous détrompa de la mort de mon Père!

source: Que ſon air eſtoit libre & remply de grandeur!
fr: Que son air était libre et rempli de grandeur!

source: Et qu’il me parût propre à conſoler un cœur!
fr: Et qu’il me parût propre à consoler un cœur!

source: Je ne ſçay ſi déja pour mon Pere attendrie,
fr: Je ne sais si déjà pour mon Père attendrie,

source: Lors que Leonatus m'aſſuroit de ſa vie,
fr: Lorsque Léonatus m’assurait de sa vie,

source: Mon coeur ſans y penſer, par un juſte retour,
fr: Mon cœur sans y penser, par un juste retour,

source: Fiſt ſervir l’amitié de paſſage à l’amour:
fr: Fit servir l’amitié de passage à l’amour:

source: Enfin dans cet inſtant je ne pûs me défendre
fr: Enfin dans cet instant je ne pus me défendre

source: De ſentir pour ce Prince un mouvement trop tendre;
fr: De sentir pour ce Prince un mouvement trop tendre;

source: Et ſoit que le Deſtin ou l’Amour le voulut,
fr: Et soit que le Destin ou l’Amour le voulut,

source: Il me vit, je luy plûs, je le vis, il me plût.
fr: Il me vit, je lui plus, je le vis, il me plût.

source: Mais, Madame, depuis, malgré ce cœur ſi tendre,
fr: Mais, Madame, depuis, malgré ce cœur si tendre,

source: Leonatus vous vit l'Epouſe d’Aléxandre,
fr: Léonatus vous vit l’Épouse d’Alexandre,

source: Et cet illuſtre nom qui vous couvre d’éclat...
fr: Et cet illustre nom qui vous couvre d’éclat…

source: Il fallut obeïr en Victime d'Etat;
fr: Il fallut obéir en Victime d’État;

source: Leonatus remply d’une douleur extréme,
fr: Léonatus rempli d’une douleur extrême,

source: Deſeſperé, tremblant, vint m’annoncer luy-meſme
fr: Désespéré, tremblant; vint m’annoncer lui-même

source: Qu'Aléxandre dans peu me devoit épouſer,
fr: Qu’Alexandre dans peu me devait épouser,

source: Et qu’il l’avoit chargé de me le propoſer.
fr: Et qu’il l’avait chargé de me le proposer.

source: Juge de ſa douleur, Cleone, & de la mienne,
fr: Juge de sa douleur, Cléone, et de la mienne,

source: Ma flame eſtoit déja preſque égale à la ſienne,
fr: Ma flamme était déjà presque égale à la sienne,

source: Je voulus luy répondre, & ne ſçeus luy parler;
fr: Je voulus lui répondre, et ne sus lui parler;

source: Mais tous deux de concert dans ces vives allarmes,
fr: Mais tous deux de concert dans ces vives alarmes,

source: Nous laiſſâmes parler nos ſoûpirs & nos larmes.
fr: Nous laissâmes parler nos soupirs et nos larmes.

source: Je voyois à regret ce Prince mon Amant,
fr: Je voyais à regret ce Prince mon Amant,

source: Luy-meſme à ma grandeur s’immoler tendrement;
fr: Lui-même à ma grandeur s’immoler tendrement;

source: Aléxandre vainqueur, quoyqu’il fiſt pour me plaire,
fr: Alexandre vainqueur, quoiqu’il fit pour me plaire,

source: Ne m’en parût pas moins le vainqueur de mon Pere;
fr: Ne m’en parût pas moins le vainqueur de mon Père;

source: Raviſſeur de nos biens, maiſtre de nos Etats,
fr: Ravisseur de nos biens, maître de nos États,

source: J'admiré ce Héros, mais je ne l'amay pas,
fr: J’admirais ce Héros, mais je ne l’aimais pas,

source: Il fallut obeïr cependant, & mon ame
fr: Il fallut obéir cependant, et mon âme

source: Par un triſte devoir ſçeut combatre ma flame,
fr: Par un triste devoir sut combattre ma flamme,

source: Et de Leonatus effaçant tous les traits,
fr: Et de Léonatus effaçant tous les traits,

source: Luy dire en ſoúpirant un adieu pour jamais.
fr: Lui dire en soupirant un adieu pour jamais.

source: Depuis, grace aux Dieux, mon cœur pour luy moins tendre,
fr: Depuis, grâces aux Dieux, mon cœur pour lui moins tendre,

source: A ſoútenu le nom d'Epouſe d'Aléxandre;
fr: A soutenu le nom d’Épouse d’Alexandre;

source: Une vertu ſevere, un auſtere devoir,
fr: Une vertu sévère, un austère devoir,

source: M’ont cent fois arrachée au plaiſir de le voir;
fr: M’ont cent fois arrachée au plaisir de le voir;

source: Loin de luy je tâchois d’étouffer ma tendreſſe,
fr: Loin de lui je tâchais d’étouffer ma tendresse,

source: Je l'évitois helas! & le trouvois ſans ceſſe.
fr: Je l’évitais hélas! et le trouvais sans cesse.

source: Le Roy qui luy donnoit comme à ſon Favory
fr: Le Roi qui lui donnait comme à son Favori,

source: Le rang d’Epheſtion qu’il avoit tant chery,
fr: Le rang d’Éphestion qu’il avait tant chéri,

source: Vit que Leonatus me faiſoit de la peine,
fr: Vit que Léonatus me faisait de la peine,

source: Et me crut pour ce Prince une ſecrete haine,
fr: Et me crut pour ce Prince une secrète haine,

source: Et ſouvent malgré luy l’amenant devant moy.
fr: Et souvent malgré lui l’amenant devant moi.

source: M'arrachoit des ſoúpirs qu'il voloit à ma foy,
fr: M’arrachait des soupirs qu’il volait à ma foi,

source: Souvent il me prioit dans ſa tendreſſe extréme
fr: Souvent il me priait dans sa tendresse extrême

source: D’aimer Leonatus comme il l’aimoit luy-meſme.
fr: D’aimer Léonatus comme il l’aimait lui-même.

source: Moy, qui dans cet inſtant eus voulu la haïr,
fr: Moi, qui dans cet instant eus voulu la haïr,

source: Cleone, je tremblois de luy trop obeïr,
fr: Cléone, je tremblais de lui trop obéir,

source: Et ce Prince confus des bontez de ſon Maiſtre,
fr: Et ce Prince confus de bontés de son Maître,

source: M’évitoit auſſitoſt qu’il me voyoit paroiſtre.
fr: M’évitait aussitôt qu’il me voyait paraître.

source: Mais, Madame, à préſent qu’Aléxandre n’eſt plus;
fr: Mais, Madame, à présent qu’Alexandre n’est plus;

source: Vous pouvez ſans ſcrupule aimer Leonatus;
fr: Vous pouvez sans scrupule aimer Léonatus;

source: Un Prince de ſon ſang peut apres luy prétendre....
fr: Un Prince de son sang peut après lui prétende…

source: Je puis, ſans offencer les manes d’Alexandre,
fr: Je puis, sans offenser les mânes d’Alexandre,

source: Ranimer aujourd’huy dans mon cœur abatu
fr: Ranimer aujourd’hui dans mon cœur abattu

source: Mais Roxane a trouvé Leonatus aimable,
fr: Mais Roxane a trouvé Léonatus aimable,

source: Et ma flame à ſes yeux me va rendre coupable;
fr: Et ma flamme à ses yeux me va rendre coupable;

source: Cleone, elle peut tout, les Macédoniens
fr: Cléone, elle peut tout, les Macédoniens

source: Prennent ſes intereſts, & négligent les miens.
fr: Prennent ses intérêts, et négligent les miens.

source: Le ſeul Leonatus qui veut briſer ma chaîne,
fr: Le seul Léonatus, qui veut briser ma chaîne,

source: Redouble de Roxane & l’amour & la haine,
fr: Redouble de Roxane et la l’amour et la haine,

source: Je tremble qu’il n'expoſe une ſi chere Teſte
fr: Je tremble qu’il n’expose une si chère Tête

source: A cent périls afreux où ſa valeur s’apreſte,
fr: À cent périls affreux où sa valeur s’apprête,

source: Et que pour me vanger, ou pour me conquérir,
fr: Et que pour me venger, ou pour me conquérir,

source: Ce Héros ne ſe mette en danger de périr.
fr: Ce Héros ne se mette en danger de périr.

source: Madame, Caſſander vient à nous.
fr: Madame, Cassander vient à nous.

source: Ah! Cleone,
fr: Ah! Cléone,

source: JE le voy, mon abord vous étonne,
fr: JE le vois, mon abord vous étonne,

source: Mais je viens yous aprendre un projet important.
fr: Mais je viens vous apprendre un projet important.

source: Quoy donc?
fr: Quoi donc?

source: Leonatus, Madame, vous attend,
fr: Léonatus, Madame, vous attend,

source: Un ſemblable intéreſt nous unit l’un & l'autre,
fr: Un semblable intérêt nous unit l’un et l’autre,

source: Il m’a dit ſon ſecret, & je connois le voſtre,
fr: Il m’a dit son secret, et je connais le vôtre,

source: Il vous faut aujourd’huy rendre la liberté,
fr: Il vous faut aujourd’hui rendre la liberté,

source: Et vous faire ſçavoir ce que j’ay concerté.
fr: Et vous faire savoir ce que j’ai concerté.

source: Avec Leonatus qu’allez vous entreprendre,
fr: Avec Léonatus qu’allez-vous entreprendre,

source: Dans Babylone il doit bientoſt ſe rendre,
fr: Dans Babylone il doit bientôt se rendre,

source: J’apuyray ſes deſſeins, & malgré Perdiccas
fr: J’appuierai ses desseins, et malgré Perdiccas

source: Dont j’ay depuis longtemps gagné tous les Soldats,
fr: Dont j’ai depuis longtemps gagné tous les Soldats,

source: Qui ſuivant autrefois Antipater mon Pere,
fr: Qui suivant autrefois Antipater mon Père,

source: Tous dévoüez à moy, m’ont promis de tout faire.
fr: Tous dévoués à moi, m’ont promis de tout faire.

source: Je feray relever la Garde, & dans ce temps
fr: Je ferai relever la Garde, et dans ce temps

source: Arbate qui commande à tous les Habitans,
fr: Arbate qui commande à tous les Habitants,

source: Doit à Leonatus faire ouvrir une Porte,
fr: Doit à Léonatus faire ouvrir une Porte,

source: Vous conduire en ſecret, & vous ſervit d’Eſcorte;
fr: Vous conduire en secret, et vous servir d’Escorte;

source: Voſtre Garde eſt à moy, mais il faut amuſer
fr: Votre Garde est à moi, mais il faut amuser

source: Roxane & Perdiccas, & contre eux tout oſer.
fr: Roxane et Perdiccas, et contre eux tout oser.

source: Pour mieux les éboüir, je connois l'art de freindre,
fr: Pour mieux les éblouir, je connais l’art de feindre,

source: Je les flate tous deux, & je ſçay me contraindre,
fr: Je les flatte tous deux, et je sais me contraindre,

source: Mais ils pouront connoiſtre avant la fin du jour,
fr: Mais ils pourront connaître avant la fin du jour,

source: Madame, que je ſers ma haine & voſtre amour.
fr: Madame, que je sers ma haine et votre amour.

source: Ne vous étonnez pas, Seigneur, de ma ſurpriſe,
fr: Ne vous étonnez pas, Seigneur, de ma surprise,

source: Caſſander eſt l’autheur d’une telle entrepriſe,
fr: Cassander est l’auteur d’une telle entreprise,

source: Oüy, Madame, un Amant qui veut eſtre vangé;
fr: Oui, Madame, un Amant qui veut être vengé;

source: Ses mépris (devant vous j’avoûray ma foibleſſe)
fr: Ses mépris (devant vous j’avouerai ma faiblesse)

source: Loin d’éteindre mes feux, augmentent ma tendreſſe;
fr: Loin d’éteindre mes feux, augmentent ma tendresse;

source: J'en soûpire de rage, & vois Leonatus
fr: J’en soupire de rage, et vois Léonatus

source: Me dérober un cœur l’objet de ſes refus,
fr: Me dérober un cœur l’objet de ses refus,
